
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menu local de comparaison";

/* Class = "NSMenuItem"; title = "Show Excessive Shake"; ObjectID = "16"; */
"16.title" = "Indiquer le tremblement excessif";

/* Class = "NSMenuItem"; title = "Hide Excessive Shake"; ObjectID = "17"; */
"17.title" = "Masquer le tremblement excessif";
